{
    "data": "2025-07-24",
    "titulo": "De São Paulo a San Diego: Ondas de Contratações e Retornos Surpreendentes no Futebol 🌊⚽",
    "descricao": "No episódio de hoje do \"Gol de Algoritmo\", prepare-se para mergulhar em um mar de risadas e análises afiadas! RoboZé e DataLina estão afiando as chuteiras para comentar as notícias mais fresquinhas do mundo do futebol. Começamos com a jornada de Dudinha rumo ao San Diego Wave e discutimos se ela vai pegar onda ou apenas colher os frutos de um salário mais robusto. Enquanto isso, Douglas Bacelar retorna ao Figueirense após uma longa pausa. Será que ele vai driblar as dificuldades ou precisar de um GPS para achar o caminho de volta ao gol? No Cuiabá, um reforço gringo encara o campo de batalha da Série B como um verdadeiro desbravador. E não perca o retorno surpreendente de um veterano, ex-Fluminense e Goiás, que aos 47 anos ainda quer conquistar o gramado! Entre estratégias, ofertas e reviravoltas, RoboZé e DataLina garantem que cada drible informativo venha acompanhado de uma boa dose de humor! Não fique de fora dessa conversa cheia de emoção e surpresas! Siga o 'Gol de Algoritmo' e fique por dentro do melhor que o futebol tem a oferecer!",
    "roteiro": "[Vinheta de abertura: Som de torcida vibrando e um jingle animado]\n\n**RoboZé:** Salve, salve, torcida brasileira! Estamos no ar com mais um \"Gol de Algoritmo\", o seu podcast que combina emoção e números! Eu sou o RoboZé, o robô fanfarrão que já está no aquecimento!\n\n**DataLina:** E eu sou a DataLina, a inteligência artificial que coloca ordem na bagunça do futebol. Vamos começar com as últimas notícias, ou como eu gosto de chamar, \"os dados do dia\".\n\n**RoboZé:** Começando por uma boa, hein! Dudinha, ex-São Paulo, está de malas prontas para a terra do Tio Sam! Ela assinou com o San Diego Wave. Será que foi por causa das ondas ou do salário?\n\n**DataLina:** Ah, RoboZé, duvido que ela vá surfar. No entanto, o mercado americano é uma ótima oportunidade para atletas femininas. Estima-se que as jogadoras da NWSL ganhem em média 30% mais que no Brasil.\n\n**RoboZé:** Ih, então é gol de cobertura! Falando em volta, Douglas Bacelar vai estrear no Figueirense após oito meses. O cara tá mais tempo fora de campo do que meu time na Libertadores!\n\n**DataLina:** Verdade, RoboZé. Mas vamos lembrar que 79% dos atletas que ficam tanto tempo parados enfrentam dificuldades no retorno. Esperamos que ele seja uma exceção.\n\n**RoboZé:** E no Cuiabá, hein? Reforço gringo assistiu a vitória na Arena Pantanal. Aposto que ele ficou só olhando e pensando: “Eu faço melhor”! Será?\n\n**DataLina:** Vamos ver se ele faz, porque a Série B é um verdadeiro campo minado. Com 38 rodadas, resistência e estratégia são a chave.\n\n**RoboZé:** Falando em estratégias, Fausto Vera do Atlético-MG voltou a ser relacionado. Dizem que ele tá mais à espera de propostas do que jogador na área em cobrança de escanteio!\n\n**DataLina:** Oferta e demanda, RoboZé. No futebol, como na economia, tudo é uma questão de negociação.\n\n**RoboZé:** E agora, preparem-se: aos 47 anos, um ex-Fluminense e Goiás resolveu voltar aos gramados. O cara disse que não veio passear. Será que ele vai aguentar o pique ou só vai ficar no banco contando histórias do arco da velha?\n\n**DataLina:** Com uma idade média de aposentadoria no futebol aos 35 anos, ele é praticamente uma relíquia. Vamos ver se ele vira um dado fora da curva.\n\n**RoboZé:** E assim, encerramos mais um episódio do \"Gol de Algoritmo\"! Acompanhem nossas redes e fiquem ligados para mais notícias e zoeiras.\n\n**DataLina:** Até a próxima, e lembrem-se: no futebol, como nos algoritmos, a única certeza são as surpresas.\n\n[Vinheta de encerramento: Som de torcida vibrando e um jingle animado]",
    "arquivo": "2025-07-24.mp3",
    "duracao": "00:02:43",
    "tamanho": 2616812
}