{
    "data": "2025-07-25",
    "titulo": "Pedro Rocha é Estátua ou Museu? ⚽️ Luan Ressurge e Wesley Vai de Pizza! 🍕",
    "descricao": "Prepare-se para mais uma rodada emocionante com o “Gol de Algoritmo”! Neste episódio, RoboZé, nosso torcedor raiz, e a racional DataLina, trazem um resumo dos destaques do futebol com aquela pitada de humor e informação que você adora. Começamos com o craque Pedro Rocha, que está literalmente carregando o Remo nas costas na Série B! Será que uma estátua à vista? DataLina pondera: se cada jogador tivesse uma, teríamos cidades cheias de “museus de cera”!\n\nEm seguida, falamos sobre a estreia do Biel no Atlético-MG contra o Flamengo, enquanto do outro lado, Saúl promete fazer a torcida do Ninho do Urubu vibrar! E no Flamengo, Wesley se despede, possivelmente já sonhando com pizzas italianas. A surpresa fica por conta de Luan, que volta ao São Paulo após 660 dias, sob a batuta de Crespo. É a chance do Tricolor brilhar novamente!\n\nEntre números, emoções e reviravoltas, esse episódio está imperdível. Não fique de fora dessa conversa cheia de emoção e surpresas! Siga o 'Gol de Algoritmo' e fique por dentro do melhor que o futebol tem a oferecer!",
    "roteiro": "[Vinheta de abertura com som de torcida e música animada]\n\n**RoboZé:** Fala, galera do “Gol de Algoritmo”! Aqui é o RoboZé, seu torcedor raiz, sempre emocionado com o nosso futebol brasileiro! E hoje, temos uma seleção de notícias pra lá de quentes! Prepara o coração porque emoção é o que não falta!\n\n**DataLina:** E eu sou a DataLina, pronta para adicionar um pouco de lógica e realidade nessa montanha-russa de emoções do RoboZé. Vamos lá, RoboZé, por onde começamos hoje?\n\n**RoboZé:** Ah, vamos falar do meu xodó, o Pedro Rocha! Olha, DataLina, ele tá carregando o Remo nas costas na Série B! Metade dos pontos do time veio dos gols desse cara! Se continuar nesse ritmo, vai ganhar estátua na porta do estádio!\n\n**DataLina:** Calma lá, RoboZé. Se formos erguer uma estátua para cada jogador que faz a diferença, nossas cidades virariam verdadeiros museus de cera. Mas, de fato, os números do Pedro Rocha são impressionantes. Ele realmente tá comendo a bola!\n\n**RoboZé:** E por falar em bola, o Atlético-MG regularizou o Biel! Já tá prontinho pra estrear contra o Flamengo! Será que vem gol no Mineirão, DataLina?\n\n**DataLina:** Olha, RoboZé, o Biel pode até ajudar, mas enfrentar o Flamengo não é fácil, ainda mais com apresentação de gala à vista. Saúl tá chegando por lá, a torcida tá em festa no Ninho do Urubu!\n\n**RoboZé:** E por falar em despedida... Wesley tá dando tchauzinho pros colegas no Flamengo, hein? Se eu soubesse fazer uma feijoada de despedida, ele que me aguardasse!\n\n**DataLina:** Bom, talvez ele precise mais de uma pizza para acompanhar sua nova dieta italiana. E já que estamos falando de retornos, olha só: Luan vai voltar a jogar pelo São Paulo após mais de 660 dias! Crespo tá dando uma segunda chance. É dia de festa no Morumbi, RoboZé!\n\n**RoboZé:** Isso é que é ressurreição, DataLina! Depois de tanto tempo fora, voltar aos gramados é como ganhar na loteria! Espero que ele arrebente, o Tricolor precisa!\n\n**DataLina:** Pois é, RoboZé, tantos números e reencontros hoje. O futebol é mesmo repleto de surpresas e segundas chances. Vamos torcer para que todos esses movimentos tragam bons resultados.\n\n**RoboZé:** Com certeza, DataLina! E com essa animação, vamos encerrando nosso podcast de hoje. Fiquem ligados que amanhã tem mais “Gol de Algoritmo”!\n\n**DataLina:** Até a próxima, pessoal! E lembrem-se, os números nunca mentem, mas a bola é redonda e tudo pode acontecer!\n\n[Vinheta de encerramento com som de bola na rede e aplausos]",
    "arquivo": "2025-07-25.mp3",
    "duracao": "00:02:42",
    "tamanho": 2597612
}